Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHOULDER_RANGE_OF_MOTION_TOUCH_ANYWHERE_STEP_INSTRUCTION_RIGHT
source: Place your device on your right shoulder
ar: ضع جهازك على كتفك الأيمن
ca: Posa’t el dispositiu a sobre de l’espatlla dreta
cs: Přiložte zařízení k pravému rameni
da: Anbring din enhed på din højre skulder
de: Lege dein Gerät auf deine rechte Schulter
el: Τοποθετήστε τη συσκευή στον δεξιό σας ώμο
es: Colócate el dispositivo en el hombro derecho
fi: Aseta laite oikealle olkapäälle
fr: Placez votre appareil sur l’épaule droite
fr_ca: Placez votre appareil sur votre épaule droite.
he: הנח/י את המכשיר על כתף ימין
hi: अपना उपकरण अपने दाएँ कंधे पर रखें
hr: Stavite uređaj na desno rame
hu: Tegye az eszközét a jobb vállára
id: Letakkan perangkat di bahu kanan Anda
it: Posiziona il dispositivo sulla spalla destra
ja: デバイスを右肩の上に置いてください
ko: 기기를 오른쪽 어깨에 놓으십시오.
ms: Letakkan peranti anda di atas bahu kanan anda
nl: Plaats je apparaat op je rechterschouder
pl: Umieść urządzenie na prawym ramieniu
pt: Posicione o dispositivo no seu ombro direito
pt_pt: Coloque o dispositivo sobre o seu ombro direito
ro: Așezați dispozitivul pe umărul drept
ru: Положите устройство на правое надплечье, ближе к плечу
sk: Pridržte si zariadenie na pravom ramene
sv: Lägg enheten på höger axel
sw: Wekeza kifaa chako kwenye bega lako la kulia
th: วางอุปกรณ์ไว้บนไหล่ข้างขวาของคุณ
tr: Aygıtınızı sağ omzunuza yerleştirin
uk: Покладіть пристрій на праве плече
vi: Đặt thiết bị trên vai phải của bạn
zh_cn: 将设备放在您的右肩上
zh_hk: 請將裝置放在右肩上
zh_tw: 將裝置放在您的右肩上

# SPATIAL_SPAN_MEMORY_CALL_TO_ACTION
source: To begin, tap Get Started, then watch closely.
ar: للبدء، اضغط على البدء ثم قم بالمشاهدة عن قُرب.
ca: Per començar, prem Començar i mira atentament.
cs: Chcete-li začít, klepněte na Začít a pozorně se dívejte.
da: Du starter ved at trykke på Gå i gang og følge nøje med.
de: Tippe zum Starten auf „Los geht’s“ und schaue dann genau hin.
el: Για να αρχίσετε, αγγίξτε «Έναρξη» και μετά παρακολουθήστε προσεκτικά.
es: Para comenzar, pulsa Empezar y observa con atención.
es_419: Para comenzar, toca Empezar y luego observa cuidadosamente.
fi: Aloita napauttamalla Aloita ja katso tarkasti.
fr: Pour commencer, touchez Démarrer puis regardez avec attention.
fr_ca: Pour commencer, touchez Démarrer et soyez attentif.
he: כדי להתחיל, הקש/י על ״התחלה״ וצפה/י בתשומת לב.
hi: आरंभ करने के लिए “आरंभ करें” पर टैप करें और फिर ध्यान से देखें।
hr: Za početak dodirnite Pokreni i zatim gledajte pažljivo.
hu: A kezdéshez koppintson a Kezdés elemre, majd figyeljen.
id: Untuk memulai, ketuk Mulai, lalu perhatikan dengan saksama.
it: Per cominciare, tocca Inizia e osserva con attenzione.
ja: 始めるには、“開始”をタップしてから、じっと見てください。
ko: 시작하려면 시작하기를 탭한 다음 주의깊게 보십시오.
ms: Untuk memulakan, ketik Mulakan, kemudian lihat dengan teliti.
nb: Begynn ved å trykke på Start, og følg så nøye med.
nl: Tik op 'Start' om te beginnen en kijk goed.
pl: Aby rozpocząć, stuknij w Start, a następnie obserwuj ekran.
pt: Para começar, toque em Iniciar e observe com atenção.
pt_pt: Para dar início ao teste, toque em Começar e observe com atenção.
ro: Pentru a începe, apăsați “Start”, apoi priviți cu atenție.
ru: Чтобы приступить, коснитесь «Начать» и внимательно смотрите на экран.
sk: Klepnutím na Začať spustite test a pozorne sa dívajte.
sv: Tryck på Kom igång för att börja och titta noggrant.
sw: Kuanza, gusa Anza, kisha tazama kwa makini.
th: ในการเริ่มต้น ให้แตะเริ่มต้นใช้งาน แล้วจับตาดูอย่างใกล้ชิด
tr: Başlamak için Başla'ya dokunun, sonra dikkatlice izleyin.
uk: Щоб почати, торкніть «Розпочати», потім уважно слідкуйте.
vi: Để bắt đầu, chạm Bắt đầu, sau đó theo dõi chặt chẽ.
zh_cn: 若要开始，请轻点“开始”，然后留心观察。
zh_hk: 點一下「開始」以進行測試，然後細心觀看。
zh_tw: 若要開始，請點一下「開始測試」，然後仔細觀看螢幕。

# SPATIAL_SPAN_MEMORY_INTRO_2_TEXT_%@
source: Some of the %@ will light up one at a time. Tap those %@ in the same order they lit up.
ar: ستضيء بعض ال%@ كلٌ على حدة. اضغط على هذه ال%@ بنفس ترتيب إضاءتها.
ca: Algunes de les %@ s’il·luminaran d’una en una. Prem les %@ en qüestió en l’ordre en què s’hagin il·luminat.
cs: Některé %@ se postupně rozsvítí. Klepejte na %@ v pořadí, ve kterém se rozsvěcovaly.
da: Nogle af %@ne vil blinke en ad gangen. Tryk på %@ne i den samme rækkefølge, som de blinker i.
de: Einige der %@ werden der Reihe nach aufleuchten. Tippe in derselben Reihenfolge auf diese %@.
el: Κάποιες από τις %@ θα φωτίζονται μία-μία. Αγγίξτε αυτές τις %@ με την ίδια σειρά με αυτήν που φωτίστηκαν.
es: Las %@ se irán iluminando de una en una. Pulsa las %@ en el mismo orden en el que se han iluminado.
es_419: Algunas imágenes de %@ se encenderán una a la vez. Toca las imágenes de %@ en el mismo orden en que se encendieron.
fi: Näet yksi kerrallaan syttyviä %@. Napauta %@ samassa järjestyksessä kuin ne syttyivät.
fr: Certaines des images de %@ s’allumeront une par une. Touchez ces images de %@ dans l’ordre dans lequel elles s’allument.
fr_ca: Certaines %@ s’allumeront une par une. Touchez ces %@ dans l’ordre duquel elles se sont allumées.
he: כמה מה%@ יידלקו זה אחר זה. הקש/י על ה%@ בסדר זהה לזה שבו הם נדלקו.
hi: %1$@ में से कुछ एक-एक करके चमकेंगे। उन %2$@ पर उनके चमकने के क्रम में टैप करें।
hr: Gledajte %@ kako će zasvijetliti jedan za drugim. Dodirnite te %@ istim redoslijedom kojim su zasvijetlili.
hu: A(z) %@ egymás után fel fognak villanni. Koppintson a(z) %@ képeire a megjelenésükkel azonos sorrendben.
id: Beberapa %@ akan menyala satu per satu. Ketuk %@ tersebut sesuai urutan menyalanya.
it: I simboli a forma di %@ si accenderanno uno alla volta. Tocca i %@ seguendo l'ordine di accensione.
ja: %@のいくつかが1つずつ明るく表示されます。それらの%@を明るく表示された順番と同じ順番でタップしてください。
ko: 일부 %@에 한 번에 하나씩 불이 들어옵니다. 이 %@을(를) 불이 들어온 순서와 같은 순서로 탭하십시오.
ms: Sesetengah %@ akan bernyala satu demi satu. Ketik %@ tersebut dalam urutan yang sama ia menyala.
nb: Noen av %@ vil lyse én om gangen. Trykk på disse %@ i samme rekkefølge som de lyser opp.
nl: Een aantal van de %@ licht een voor een op. Tik op die %@ in dezelfde volgorde als waarin ze oplichtten.
pl: Widoczne na ekranie %@ będą kolejno podświetlane. Stuknij w te %@ w takie samej kolejności.
pt: Algumas das %@ serão acesas uma por vez. Toque nas %@ na mesma ordem em que se acenderam.
pt_pt: Um de cada vez, alguns dos elementos (%@) vão ficar mais destacados que os outros. Toque nos elementos (%@) na ordem pela qual se destacam.
ro: Unele dintre simbolurile de %@ se vor aprinde pe rând. Apăsați pe %@ în ordinea în care s‑au aprins.
ru: Некоторые из %@ будут подсвечиваться поочередно в определенном порядке. Касайтесь %@ в том же порядке.
sk: Obrázky (%@) sa budú postupne rozsvecovať. Klepnite na obrázky (%@) v rovnakom poradí, v akom sa rozsvietili.
sv: En del av %@na kommer att lysa upp en i taget. Tryck på de %@na i samma ordning som de lyser upp.
sw: Baadhi ya %@ zitawaka moja baada ya nyingine. Gusa hizo %@ kwa utaratibu ule ule zilivyowaka.
th: %@บางตัวจะสว่างขึ้นครั้งละหนึ่งตัว ให้แตะ%@เหล่านั้นแบบตามลำดับการสว่าง
tr: Bu %@ görüntülerinin bazıları teker teker yanacaktır. Bu %@ görüntülerine yandıkları sırada dokunun.
uk: Деякі %@ будуть загорятися по черзі. Торкайте ці %@ у такому самому порядку загоряння.
vi: Một số %@ sẽ sáng lên lần lượt. Hãy chạm vào các %@ này theo thứ tự sáng lên của chúng.
zh_cn: 部分%@一次只亮起一个。请以亮起的顺序轻点这些%@。
zh_hk: 部分%@圖案會逐個亮起。請以亮起的次序點按這些%@圖案。
zh_tw: 部分的%@會一次點亮一個。按照相同的點亮順序點一下這些%@。

# SPATIAL_SPAN_MEMORY_INTRO_2_TEXT_REVERSE_%@
source: Some of the %@ will light up one at a time. Tap those %@ in the reverse of the order they lit up.
ar: ستضيء بعض ال%@ كلٌ على حدة. اضغط على هذه ال%@ بعكس ترتيب إضاءتها.
ca: Algunes de les %@ s’il·luminaran d’una en una. Prem les %@ en qüestió en l’ordre invers en què s’hagin il·luminat.
cs: Některé %@ se postupně rozsvítí. Klepejte na %@ v obráceném pořadí rozsvěcování.
da: Nogle af %@ne vil blinke en ad gangen. Tryk på disse %@ i modsat rækkefølge af, hvordan de blinkede.
de: Einige der %@ werden der Reihe nach aufleuchten. Tippe in umgekehrter Reihenfolge auf diese %@.
el: Κάποιες από τις %@ θα φωτίζονται μία-μία. Αγγίξτε αυτές τις %@ με σειρά αντίστροφη από αυτήν που φωτίστηκαν.
es: Las %@ se irán iluminando de una en una. Pulsa las %@ en orden inverso al que se han iluminado.
es_419: Algunas imágenes de %@ se encenderán una a la vez. Toca las imágenes de %@ en orden inverso al que se encendieron.
fi: Näet yksi kerrallaan syttyviä %@. Napauta %@ käänteisessä syttymisjärjestyksessä.
fr: Certaines des images de %@ s’allumeront une par une. Touchez ces images de %@ dans l’ordre inverse dans lequel elles s’allument.
fr_ca: Certaines %@ s’allumeront une par une. Touchez ces %@ dans l’ordre inverse duquel elles se sont allumées.
he: כמה מה%@ יידלקו זה אחר זה. הקש/י על ה%@ בסדר הפוך מזה שבו הם נדלקו.
hi: %1$@ में से कुछ एक-एक करके चमकेंगे। उन %2$@ पर उनके चमकने के विपरीत क्रम में टैप करें।
hr: Gledajte %@ kako će zasvijetliti jedan za drugim. Dodirnite te %@ obrnutim redoslijedom od onog kojim su zasvijetlili.
hu: A(z) %@ egymás után fel fognak villanni. Koppintson a(z) %@ képeire a megjelenésük fordított sorrendjében.
id: Beberapa %@ akan menyala satu per satu. Ketuk %@ tersebut berkebalikan dengan urutan menyalanya.
it: I simboli a forma di %@ si accenderanno uno alla volta. Tocca i %@ in ordine inverso rispetto alla sequenza iniziale.
ja: %@のいくつかが1つずつ明るく表示されます。それらの%@を明るく表示された順番と逆の順番でタップしてください。
ko: 일부 %@에 한 번에 하나씩 불이 들어옵니다. 이 %@을(를) 불이 들어온 순서와 반대로 탭하십시오.
ms: Sesetengah %@ akan bernyala satu demi satu. Ketik %@ tersebut dalam urutan terbalik ia menyala.
nb: Noen av %@ vil lyse én om gangen. Trykk på disse %@ i omvendt rekkefølge av hvordan de lyser opp.
nl: Een aantal van de %@ licht een voor een op. Tik op die %@ in de omgekeerde volgorde als waarin ze oplichtten.
pl: Widoczne na ekranie %@ będą kolejno podświetlane. Stuknij w te %@ w odwrotnej kolejności.
pt: Algumas das %@ serão acesas uma por vez. Toque nas %@ na ordem reversa em que se acenderam.
pt_pt: Um de cada vez, alguns dos elementos (%@) vão ficar mais destacados que os outros. Toque nos elementos (%@) na ordem inversa à qual se destacam.
ro: Unele dintre simbolurile de %@ se vor aprinde pe rând. Apăsați pe %@ în ordinea inversă aprinderii lor.
ru: Некоторые из %@ будут подсвечиваться поочередно в определенном порядке. Касайтесь %@ в обратном порядке.
sk: Obrázky (%@) sa budú postupne rozsvecovať. Klepnite na obrázky (%@) v opačnom poradí, v akom sa rozsvietili.
sv: En del av %@na kommer att lysa upp en i taget. Tryck på de %@na i omvänd ordning jämfört med hur de lyser upp.
sw: Baadhi ya %@ itawaka moja baada ya nyingine. Gusa hizo %@ kwa mpangilio kinyume na jinsi zilivyowaka.
th: %@บางตัวจะสว่างขึ้นครั้งละหนึ่งตัว ให้แตะ%@เหล่านั้นแบบย้อนลำดับการสว่าง
tr: Bu %@ görüntülerinin bazıları teker teker yanacaktır. Bu %@ görüntülerine yandıkları sıranın tersinde dokunun.
uk: Деякі %@ будуть загорятися по черзі. Торкайте %@ у зворотному порядку їх загоряння.
vi: Một số %@ sẽ sáng lên lần lượt. Hãy chạm vào các %@ này theo thứ tự ngược với thứ tự sáng lên của chúng.
zh_cn: 部分%@一次只亮起一个。请以与亮起相反的顺序轻点这些%@。
zh_hk: 部分%@圖案會逐個亮起。請以亮起的相反次序點按這些%@圖案。
zh_tw: 部分的%@會一次點亮一個。按照相反的點亮順序點一下這些%@。

# SPATIAL_SPAN_MEMORY_INTRO_TEXT_%@
source: This activity measures your short-term spatial memory by asking you to repeat the order in which %@ light up.
ar: يقيس هذا النشاط ذاكرتك المكانية قصيرة المدى من خلال مطالبتك بتكرار نفس ترتيب إضاءة %@.
ca: Aquesta activitat mesura la memòria espacial a curt termini demanant-te que repeteixis l’ordre en què s’il·luminen les %@.
cs: Tato aktivita změří vaši krátkodobou prostorovou paměť. Budete požádáni o zopakování pořadí, ve kterém se budou rozsvěcovat %@.
da: Denne aktivitet måler din rumlige korttidshukommelse ved at bede dig om at gentage den rækkefølge, som de enkelte %@ blinker i.
de: Mit dieser Aktivität wird dein räumliches Kurzzeitgedächtnis gemessen, indem du aufgefordert wirst, die Reihenfolge, in der die %@ aufleuchten, zu wiederholen.
el: Αυτή η δραστηριότητα αξιολογεί τη χωρική μνήμη σας ζητώντας σας να επαναλάβετε τη σειρά με την οποία φωτίζονται οι %@.
es: Esta actividad mide tu memoria espacial a corto plazo haciendo que repitas el orden en que se iluminan las %@.
es_419: Esta actividad mide tu memoria espacial a corto plazo al pedirte repetir el orden en que se encienden las imágenes de %@.
fi: Tämä aktiiviteetti mittaa lyhytaikaista avaruudellista muistiasi. Toista järjestys, jossa %@ syttyy.
fr: Cette activité évalue votre mémoire spatiale à court terme en vous demandant de répéter l’ordre dans lequel les images de %@ s’éclairent.
fr_ca: Cette activité mesure votre mémoire spatiale à court terme en vous demandant de reproduire l’ordre dans lequel les %@ se sont allumées.
he: פעילות זו מודדת את הזכרון המרחבי שלך לטווח קצר על-ידי הנחיה לחזור על הסדר שבו נדלקו ה%@.
hi: %@ के चमकने के क्रम को दोहराने के लिए कहकर इस गतिविधि द्वारा आपकी अल्पावधि स्थानिक याददाश्त का मापन किया जाता है।
hr: Ova aktivnost mjeri vašu kratkotrajnu prostornu memoriju dok dodirujete %@ redoslijedom kojim su zasvijetlili.
hu: Ez a tevékenység a rövidtávú térbeli memóriát vizsgálja. Ehhez ismételje meg a felvillanó %@ képeinek sorrendjét.
id: Aktivitas ini mengukur memori spasial jangka pendek dengan meminta Anda untuk mengulangi urutan menyalanya %@.
it: L'attività valuta la tua memoria spaziale a breve termine. Ripeti l'ordine di accensione dei simboli a forma di %@.
ja: このアクティビティでは、%@が明るく表示される順番を再現することで、短期空間記憶を測定します。
ko: 이 실험은 %@에 불이 들어오는 순서를 반복하도록 하여 사용자의 단기 공간 기억 능력을 측정합니다.
ms: Aktiviti ini mengukur memori ruang jangka pendek anda dengan meminta anda mengulangi tertib %@ bernyala.
nb: Denne aktiviteten måler den visuelle korttidshukommelsen din ved å be deg gjenta i hvilken rekkefølge %@ lyser.
nl: Tijdens deze activiteit wordt je ruimtelijk kortetermijngeheugen gemeten door je de volgorde waarin %@ oplichten te laten herhalen.
pl: To ćwiczenie mierzy Twoją krótkotrwałą pamięć przestrzenną: podświetla %@ w określonej sekwencji i prosi o jej powtórzenie.
pt: Esta atividade mede a sua memória espacial de curto prazo ao pedir que você repita a ordem em que as %@ se acendem.
pt_pt: Este exercício mede a sua memória espacial de curto termo, pedindo‑lhe que repita a ordem pela qual os elementos (%@) se tornam mais destacados.
ro: Această activitate vă măsoară memoria spațială pe termen scurt, solicitându-vă să repetați ordinea în care se aprind simbolurile reprezentând %@.
ru: Во время выполнения этого задания оцениваются возможности Вашей кратковременной пространственной памяти. Программа попросит Вас повторить последовательность, в которой подсвечиваются %@.
sk: Táto aktivita zmeria vašu krátkodobú pamäť zobrazením sekvencie obrázkov (%@), ktorú budete musieť zopakovať.
sv: Den här aktiviteten mäter ditt spatiala korttidsminne genom att be dig upprepa den ordning i vilken %@ lyser upp.
sw: Shughuli hii inapima kumbukumbu yako ya muda mfupi ya nafasi kwa kukutaka urudie mpangilio ambao %@ huangaza.
th: กิจกรรมนี้จะวัดความจำเชิงพื้นที่ระยะสั้นของคุณโดยจะขอให้คุณทวนลำดับการสว่างขึ้นของ%@
tr: Bu aktivite, %@ görüntülerinin sırasını yinelemenizi isteyerek kısa süreli konumsal belleğinizi ölçer.
uk: Цей тест оцінює вашу короткострокову пам’ять, коли вам потрібно повторити порядок загоряння %@.
vi: Hoạt động này sẽ đánh giá trí nhớ không gian ngắn hạn của bạn bằng cách yêu cầu bạn lặp lại thứ tự sáng lên của %@.
zh_cn: 本活动通过重现%@亮起的顺序来测量您的短期空间记忆能力。
zh_hk: 此測試活動需要你重覆%@圖案亮起的次序，以測量你的短期空間記憶。
zh_tw: 此活動會讓您重複%@亮起來的順序以測量您的短期空間記憶。

# SPATIAL_SPAN_MEMORY_TARGET_PLURAL
source: flowers
ar: زهور
ca: flors
cs: květiny
da: blomster
de: Blumen
el: εικόνες
es: flores
es_419: flores
fi: kukkia
fr: fleurs
fr_ca: fleurs
he: פרחים
hi: फूलों
hr: cvjetove
hu: virágok
id: bunga
it: fiore
ja: 花
ko: 꽃
ms: bunga
nb: blomstrene
nl: bloemen
pl: kwiaty
pt: flores
pt_pt: flores
ro: flori
ru: цветов
sk: kvety
sv: blommor
sw: maua
th: ดอกไม้
tr: çiçek
uk: квітки
vi: những bông hoa
zh_cn: 花朵
zh_hk: 花朵
zh_tw: 花朵

# SPATIAL_SPAN_MEMORY_TARGET_STANDALONE
source: flowers
ar: زهور
ca: flors
cs: květiny
da: blomster
de: Blumen
el: εικόνες
es: flores
es_419: flores
fi: kukkia
fr: fleurs
fr_ca: fleurs
he: פרחים
hi: फूल
hr: cvjetovi
hu: virágok
id: bunga
it: fiori
ja: 花
ko: 꽃
ms: bunga
nb: blomstrene
nl: bloemen
pl: kwiaty
pt: flores
pt_pt: flores
ro: flori
ru: цветов
sk: kvety
sv: blommor
sw: maua
th: ดอกไม้
tr: çiçek
uk: квітки
vi: những bông hoa
zh_cn: 花朵
zh_hk: 花朵
zh_tw: 花朵

# SPATIAL_SPAN_MEMORY_TITLE
source: Spatial Memory
ar: الذاكرة المكانية
ca: Memòria espacial
cs: Prostorová paměť
da: Rumlig hukommelse
de: Räumliches Gedächtnis
el: Χωρική μνήμη
es: Memoria espacial
es_419: Memoria espacial
fi: Avaruudellinen muisti
fr: Mémoire spatiale
fr_ca: Mémoire spatiale
he: זכרון מרחבי
hi: स्थानिक याददाश्त
hr: Prostorna memorija
hu: Térbeli memória
id: Memori Spasial
it: Memoria spaziale
ja: 空間記憶
ko: 공간 기억
ms: Memori Ruang
nb: Visuell hukommelse
nl: Ruimtelijk geheugen
pl: Pamięć przestrzenna
pt: Memória Espacial
pt_pt: Memória espacial
ro: Memorie spațială
ru: Пространственная память
sk: Priestorová pamäť
sv: Spatialt minne
sw: Kumbukumbu ya Nafasi
th: ความจำเชิงพื้นที่
tr: Konumsal Bellek
uk: Просторова пам’ять
vi: Trí nhớ Không gian
zh_cn: 空间记忆
zh_hk: 空間記憶
zh_tw: 空間記憶

# SPEECH_IN_NOISE_CALIBRATION_TEXT
source: Tap 'Play Audio', adjust your volume to a comfortable level and then tap 'Stop Audio' to proceed.
ar: اضغط على "تشغيل الصوت"، اضبط مستوى الصوت على مستوى مريح لك ثم اضغط على "إيقاف الصوت" للمتابعة.
ca: Prem “Reproduir l’àudio”, ajusta el volum a un nivell agradable i després prem “Aturar l’àudio” per continuar.
cs: Klepněte na Spustit přehrávání, upravte hlasitost na příjemnou úroveň a potom pokračujte klepnutím na Zastavit přehrávání.
da: Tryk på “Afspil lyd” for at justere lydstyrken til et behageligt niveau, og tryk derefter på “Stop lyd” for at fortsætte.
de: Tippe auf „Audio wiedergeben“, um die Lautstärke auf einen angenehmen Pegel einzustellen, und tippe dann auf „Audio stoppen“, um fortzufahren.
el: Αγγίξτε «Αναπαραγωγή ήχου», προσαρμόστε τον ήχο σε άνετο επίπεδο και μετά αγγίξτε «Διακοπή ήχου» για να συνεχίσετε.
es: Pulsa “Reproducir audio”, ajusta el volumen a un nivel cómodo y pulsa “Detener audio” para continuar.
fi: Napauta Toista ääni, säädä äänenvoimakkuus sopivalle tasolle ja jatka napauttamalla Pysäytä ääni.
fr: Touchez « Écouter », réglez votre volume à un niveau qui vous convient, puis touchez « Arrêter l’audio » pour continuer.
fr_ca: Touchez « Écouter », réglez votre volume à un niveau qui est confortable, puis touchez « Arrêter l’audio » pour continuer.
he: הקש/י על ״נגן שמע״, התאם/י את עוצמת הקול לרמה הנוחה לך ולאחר מכן הקש/י על ״הפסק שמע״ כדי להמשיך.
hi: ‘ऑडियो चलाएँ' पर टैप करें, आरामदेय स्तर पर अपना वॉल्यूम समायोजित करें और फिर जारी रखने के लिए ‘ऑडियो रोकें' पर टैप करें।
hr: Dodirnite 'Reproduciraj zvuk', podesite svoju glasnoću na ugodnu razinu i zatim dodirnite 'Zaustavi audio zapis' za nastavak.
hu: Koppintson a „Hang lejátszása” gombra, állítsa kellemes szintre a hangerőt, majd koppintson a „Hang leállítása” gombra a folytatáshoz.
id: Ketuk 'Putar Audio', sesuaikan volume Anda hingga terdengar nyaman, lalu ketuk 'Hentikan Audio' untuk melanjutkan.
it: Tocca “Riproduci audio”, regola il volume a un livello confortevole, quindi tocca “Interrompi audio” per procedere.
ja: “オーディオを再生”をタップして、音量を快適なレベルへ調整してから、“オーディオを停止”をタップして次に進みます。
ko: '오디오 재생'을 탭하고 편안하게 들릴 때까지 음량을 조절한 다음 '오디오 중단'을 탭하여 진행하십시오.
ms: Ketik ‘Mainkan Audio’, laraskan kelantangan anda kepada paras yang selesa dan kemudian ketik ‘Hentikan Audio’ untuk meneruskan.
nl: Tik op 'Speel audio af', zet het volume op een prettig niveau en tik vervolgens op 'Stop audio' om verder te gaan.
pl: Stuknij w Odtwarzaj dźwięk, dostosuj głośność do odpowiedniego poziomu, a potem stuknij w Zatrzymaj dźwięk, aby kontynuować.
pt: Toque em “Reproduzir Áudio”, ajuste o volume para um nível confortável e toque em “Parar Áudio” para prosseguir.
pt_pt: Toque em “Reproduzir áudio” para ajustar o volume para um nível confortável e, depois, toque em “Parar áudio” para avançar.
ro: Apăsați “Redare audio”, ajustați volumul la un nivel confortabil și apoi apăsați “Oprire audio” pentru a continua.
ru: Коснитесь «Воспроизвести аудио», отрегулируйте громкость до нужного уровня, а затем коснитесь «Остановить аудио», чтобы продолжить.
sk: Klepnite na Prehrať audio, upravte hlasitosť na primeranú úroveň a potom pokračujte klepnutím na Zastaviť audio.
sv: Tryck på Spela upp ljud, justera volymen till en behaglig nivå och fortsätt sedan genom att trycka på Stoppa ljud.
sw: Gusa 'Cheza Sauti', rekebisha sauti yako hadi kiwango kinachokufaa kisha gusa 'Simamisha Sauti' ili kuendelea.
th: แตะ 'เล่นเสียง' แล้วปรับความดังของคุณให้อยู่ในระดับที่พอดี จากนั้นแตะ 'หยุดเสียง' เพื่อดำเนินการต่อ
tr: “Sesi Çal”a dokunun, ses yüksekliğini sizi rahatsız etmeyecek bir düzeye ayarlayın ve ardından “Sesi Durdur”a dokunarak ilerleyin.
uk: Торкніть «Відтворити аудіо», установіть комфортний рівень гучності і потім торкніть «Зупинити аудіо», щоб продовжити.
vi: Chạm vào 'Phát âm thanh', điều chỉnh âm lượng đến mức phù hợp và sau đó chạm vào 'Dừng âm thanh' để tiếp tục.
zh_cn: 轻点“播放音频”，将音量调整至舒适的程度，然后轻点“停止播放音频”以进行下一步。
zh_hk: 按一下「播放音訊」，將音量調整至一個舒適的水平，然後按一下「停止音訊」來繼續。
zh_tw: 點一下「播放音訊」，調整至舒適音量，然後點一下「停止音訊」以繼續。

# SPEECH_IN_NOISE_CALIBRATION_TITLE
source: Volume Calibration
ar: معايرة مستوى الصوت
ca: Calibratge del volum
cs: Kalibrace hlasitosti
da: Lydkalibrering
de: Lautstärkekalibrierung
el: Διακρίβωση έντασης ήχου
es: Calibración del volumen
fi: Äänenvoimakkuuden kalibrointi
fr: Étalonnage du volume
fr_ca: Étalonnage du volume
he: כיול עוצמת קול
hi: वॉल्यूम अंशांकन
hr: Kalibracija glasnoće
hu: Hangerő kalibrálása
id: Kalibrasi Volume
it: Calibrazione volume
ja: 音量の調整
ko: 음량 보정
ms: Penentukuran Kelantangan
nl: Volumekalibratie
pl: Kalibracja głośności
pt: Calibração do Volume
pt_pt: Calibragem de volume
ro: Calibrare volum
ru: Калибровка громкости
sk: Kalibrácia hlasitosti
sv: Volymkalibrering
sw: Kalibresheni ya Sauti
th: การปรับเทียบความดัง
tr: Ses Düzeyi Ayarlama
uk: Калібрування гучності
vi: Hiệu chỉnh âm lượng
zh_cn: 音量校准
zh_hk: 音量校正
zh_tw: 音量校正
